export const MATERIALS = [
    'кирпичный',
    'панельный',
    'монолитный',
    'деревянный',
    'каркасно-камышитовый',
    'пеноблочный',
    'сэндвич-панели',
    'каркасно-щитовой',
    'шлакоблочный',
    'иное'
];

export const STATES = [
    'хорошое',
    'среднее',
    'требует ремонта',
    'свободная планировка',
    'черновая отделка'
]

export const FURNISHED = [
    'полностью',
    'частично',
    'без мебели',
];

export const TELEPHONE = [
    'отдельный',
    'блокиратор',
    'есть возможность подключения',
    'нет'
];

export const BALCONY = [
    'балкон',
    'лоджия',
    'далкон и лоджия',
    'несколько балконов и лоджий',
];

export const INTERNET = [
    'оптика',
    'проводной',
    'ADSL',
    'через TV кабель',
];

export const BATHROOMS = [
    'раздельный',
    'совмещенный',
    '2 с/у и более',
    'нет',
    'во дворе'
];

export const PURPOSES = [
    'свободное назначение',
    'офисы',
    'магазины и бутики',
    'склады',
    'автосервисы и автомойки',
    'общепит',
    'салон красоты'
];

export const PLACEMENTS = [
    'в бизнец-центре',
    'в жилом доме или ЖК',
    'в торговом центре',
    'на универсальном рынке',
    'отдельностоящее здание'
];

export const HEATINGS = [
    'центральное',
    'на газе',
    'на твердом топливе',
    'на жидком топливе',
    'смешанное',
    'без отопления'
];

export const SEWERAGES = [
    'центральная',
    'есть возможность подведения',
    'септик',
    'нет'
];

export const ELECTRICITY = [
    'есть',
    'есть возможность подключения',
    'нет'
];

export const GAS = [
    'магистральный',
    'автономный',
    'есть возможность подключения',
    'нет'
];

export const WATER = [
    'центральное водоснабжение',
    'есть возможность подключения',
    'скважина',
    'нет'
];